[
  {
    "name": "CallPage",
    "url": "callpage",
    "text": "<p>CallPage to system umożliwiający automatyczny kontakt z potencjalnym klientem w 28 sekund z pełną analityką połączeń. Rozwiązanie śledzi zachowanie osób odwiedzających stronę internetową, a gdy wykryje potencjalnego klienta oferuje mu szybki kontakt telefoniczny w 28 sekund. Dzięki zastosowaniu CallPage, firmy zwiększają konwersją na swojej stronie internetowej, zachęcają do kontaktu potencjalnych klientów, zwiększają sprzedaż oraz zmniejszają koszt obsługi klienta.<p>Z CallPage już teraz korzysta blisko dwa tysiące firm w 30 krajach, wśród nich m.in. firmy telekomunikacyjne, doradcze oraz handlowe.</p></p>",
    "logo": "callpage.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "https://www.callpage.pl/",
    "sort":5
  },
  {
    "name": "Career Partners International",
    "url": "careerpartners",
    "text": "<p>Od 1987 Career Partners International (CPI) jest jednym z trzech największych, globalnych ekspertów do spraw zarządzania zmianą zawodową. CPI to ponad 2500 specjalistów, 270 biur w 55 krajach i osobiste relacje z blisko 12 tysiącami rekruterów i pracodawców na świecie. Career Partners International Poland specjalizuje się w obszarach zarządzania przebiegiem kariery zawodowej: dla organizacji (transition, outplacement), pracowników (career management, executive coaching) oraz skutecznego wykorzystania potencjału pracowników do poprawy efektywności firmy (employee ownership programs, careerguidance & counselling).</p>",
    "logo": "careerpartners.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "http://www.cpiworld.com/pl/",
    "sort":7.1
  },
  {
    "name": "Międzynarodowe Stowarzyszenie Europa-Północ-Wschód",
    "url": "eneia",
    "text": "<p>Międzynarodowe Stowarzyszenie Europa-Północ-Wschód ENEIA powołała w 2009 roku grupa przedsiębiorców oraz grono polityków, którzy w swojej działalności zawodowej i publicznej, zajmują się gospodarką oraz polityką zagraniczną. Cele Stowarzyszenia to wdrażanie programów Unii Europejskiej służących rozwojowi gospodarczemu, regionalnemu, naukowemu i kulturalnemu, w szczególności promocja programu Unii Europejskiej Partnerstwo Wschodnie oraz wspieranie jego flagowych inicjatyw, promocja Strategii dla państw Morza Bałtyckiego. ENEIA pracuje na rzecz propagowania zasad partnerstwa publiczno – prywatnego, propagowania współpracy nauki i biznesu jako sposobu na wspomaganie rozwoju gospodarczego i innowacyjności, tworzenia warunków do wymiany misji gospodarczych i handlowych, szczególnie w obszarze basenu Morza Bałtyckiego, krajów Północy i szeroko rozumianego Wschodu.</p>",
    "logo": "eneia.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "",
    "sort":16
  },
  {
    "name": "Evenema",
    "url": "evenema",
    "text": "<p>Jesteśmy agencją nowoczesnego marketingu i brandingu. Zajmujemy się tworzeniem strategii marki, opracowujemy kreację wraz z komunikacja online i offline.Zawsze tworzymy rozwiązania, które angażują odbiorców i dostarczają im pozytywnych emocji.</p><p>Pracowaliśmy dla firm deweloperskich, budowlanych, handlowych jak również zajmujących się produkcją światowych programów telewizyjnych. Pomagamy naszym klientom opowiedzieć ich własną historię.</p>",
    "logo": "evenema.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "http://evenema.com",
    "sort":21
  },
  {
    "name": "Polish Business Center",
    "url": "pbc",
    "text": "<p>Polish Business Center reprezentuje interesy polskich firm na terenie Ukrainy, zapewnia im kompleksową obsługę, pełniąc rolę ich przedstawicielstwa w Kijowie. Pozwala ono na zaistnienie na ukraińskim rynku, wstępną ocenę możliwości i perspektyw prowadzenia działalności w tym kraju bez potrzeby zakładania spółki, zatrudniania ukraińskiego kierownictwa, wynajmu biura i mnożenia kosztów administracyjnych. Centrum zostało założone jesienią 2015 roku.<strong>Nasi Partnerzy</strong><ul><li>Wydział Promocji Handlu i Inwestycji Ambasady RP w Kijowie;</li><li>Konsulaty Generalne RP na Ukrainie;</li><li>Polskie instytucje na Ukrainie: Międzynarodowe Stowarzyszenie Przedsiębiorców Polskich na Ukrainie; Polsko-Ukraińska Izba Gospodarcza w Kijowie;</li><li>Organizacje społeczne i gospodarcze na terenie Ukrainy.</li></ul></p>",
    "logo": "pbc.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "http://pbc-kiev.com/pl",
    "sort":18
  },
  {
    "name": "Polsko-Ukraińska Izba Gospodarcza",
    "url": "puig",
    "text": "<p>Polsko-Ukraińska Izba Gospodarcza jest jedną z najstarszych bilateralnych izb w Polsce, od 1992 roku stanowi pomost łączący środowiska biznesu, przedsiębiorczości i finansów z obu krajów. Polsko-Ukraińska Izba Gospodarcza posiada rozbudowaną strukturę zarówno w Polsce, jak i w Ukrainie,- - dysponuje własnymi biurami w Warszawie i w Kijowie oraz przedstawicielstwami w Katowicach, Kielcach, Krakowie, Lublinie, Poznaniu, Rzeszowie, Szczecinie, Tarnowie, Wrocławiu oraz Dnieprze, Iwano-Frankowsku, Lwowie, Połtawie i Winnicy. Ta bilateralna struktura pozwala na efektywne funkcjonowanie jednocześnie w obu krajach, umożliwiając szeroką reprezentację interesów członków naszej organizacji w Polsce i w Ukrainie. Dla swoich członków Polsko-Ukraińska Izba Gospodarcza posiada bogatą ofertę świadczonych usług, aktualizowanych w zależności od oczekiwań i potrzeb firm z nami zrzeszonych.</p>",
    "logo": "puig.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "http://www.pol-ukr.com",
    "sort":17
  },
  {
    "name": "Soflab Technology",
    "url": "soflab",
    "text": "<p>Soflab Technology Sp. z o.o. jest dynamicznie rozwijającą się firmą działającą na rynku IT od 2008 roku. Specjalizujemy się w zapewnieniu jakości projektów informatycznych, testowaniu oprogramowania, zarządzaniu projektami i outsourcingu zasobów IT. Dysponujemy zespołem liczącym ponad 200 osób. Działamy w Warszawie, Wrocławiu, Krakowie, Trójmieście, Łodzi i Katowicach, realizujemy także projekty zagranicą.</p>",
    "logo": "soflab.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "https://www.soflab.pl",
    "sort":1
  },
  {
    "name": "Ukrainian Business Center",
    "url": "ubc",
    "text": "<p>Głównym zadaniem Ukrainian Business Center jest profesjonalne wsparcie firm ukraińskich wyrażających chęć wejścia na rynek UE oraz polskich firm planujących prowadzenie działalności w Ukrainie. Pracujemy z wysoko wykwalifikowanymi specjalistami, posiadającymi ogromne doświadczenie w rozwiązywaniu różnorodnych zadań. Oferta UBC obejmuje następujące obszary:<ul><li>analiza gotowości firmy do wejścia na obcy rynek,</li><li>express-analiza rynku,</li><li>wsparcie przy założeniu firmy,</li><li>opracowanie strategii eksportowej,</li><li>pomoc w przygotowaniach marketingowych,</li><li>organizacja spotkań z potencjalnymi partnerami,</li><li>organizacja pracy biura,</li><li>wyszukiwanie personelu,</li><li>prowadzenie księgowości i controllingu,</li><li>organizacja finansowania zewnętrznego,</li><li>pomoc prawna i inne.</li></ul></p>",
    "logo": "ubc.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "",
    "sort":19
  },
  {
    "name": "Zafran",
    "url": "zafran",
    "text": "<p>Jesteśmy firmą z kapitałem kanadyjskim. Mamy też afiliowane biura w Szwajcarii. Na polskim rynku działamy od ponad 15 lat.</p><p>Obszarem naszej specjalizacji jest rekrutacja i rozwój talentów. Zajmujemy się bardzo specjalistycznymi i w większości przypadków niezwykle wymagającymi projektami, do których potrzebne jest bardzo indywidualne podejście.</p><p>Naszym Klientom zapewniamy szczególną, spersonalizowaną opiekę na każdym etapie współpracy. Realizujemy projekty w branżach, które doskonale poznaliśmy.</p><p>Kandydaci zyskują poczucie, że są otoczeni opieką zaufanego doradcy, który podchodzi do rozwoju ich kariery ze szczególną uwagą. Doskonale wiemy, że nasi Kandydaci dziś są naszymi Klientami w przyszłości.</p><p>Od kilku lat jesteśmy zaangażowani w projekty promujące polskich menedżerów za granicą. Źródłem sporej satysfakcji jest fakt, iż cieszą sie oni coraz większym uznaniem w centralach międzynarodowych korporacji. Z dumą wspieramy rozwój ich zagranicznych karier.</p>",
    "logo": "zafran.jpg",
    "facebook": "",
    "linkedin": "",
    "twitter": "",
    "www": "http://www.zafrangroup.com",
    "sort":8
  },

  {
      "name": "Biznes.gov.pl",
      "url": "biznes-gov-pl",
      "text": "<p><b>Dostarczenie niezbędnej wiedzy na temat prowadzenia biznesu w Polsce, ułatwienie  kontaktu z e-administracją, bieżąca pomoc ze strony profesjonalnych konsultantów w sprawach dotyczących zakładania i prowadzenia firmy – to tylko niektóre z możliwości, jakie oferuje biznes.gov.pl.</b> Prowadzony przez Ministerstwo Rozwoju serwis jest kompleksowym centrum wsparcia przedsiębiorców w prowadzeniu biznesu i kontaktach z administracją. Biznes.gov.pl to ponad 400 artykułów o tym, jak prowadzić firmę. Udostępnia ponad 300 e-usług i blisko 150 poradników przedsiębiorcy - opartych na prawdziwych zdarzeniach kreatorach, które dzięki odpowiedziom na pytania automatycznie dostosowują się do potrzeb odbiorcy. W serwisie dostępne są również opisy urzędowych procedur oraz gotowe formularze. Serwis biznes.gov.pl daje możliwość złożenia wniosków on-line a także zrealizowania biznesowych spraw przez Internet. </p>",
      "logo": "biznes.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.biznes.gov.pl",
      "sort":12
  },
  {
      "name": "BlueMedia",
      "url": "bluemedia",
      "text": "<p>Jesteśmy dostawcą rozwiązań do obsługi transakcji elektronicznych i wsparcia sprzedaży on-line: od automatyzacji domowych płatności po kompleksowe, szyte na miarę serwisy dla bankowości elektronicznej. Na rynku jesteśmy obecni od 1999 roku.</p>",
      "logo": "bluemedia.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.bluemedia.pl",
      "sort":6
  },
  {
      "name": "Cifal",
      "url": "cifal",
      "text": "<p>CIFAL to skrót pochodzący od francuskiej nazwy Centre International de Formation des Autorités/ Acteurs Locaux (Międzynarodowe Centrum Szkoleniowe dla Władz/Podmiotów Lokalnych). Centra CIFAL są tworzone przez UNITAR we współpracy z władzami i instytucjami lokalnymi, partnerami z sektora prywatnego, a także pozostałymi organizacjami ONZ. Każde centrum CIFAL jest ośrodkiem budowania możliwości rozwoju i wymiany wiedzy pomiędzy lokalnymi samorządami a jednostkami władzy centralnej, a także organizacjami międzynarodowymi, sektorem prywatnym oraz przedstawicielami społeczeństwa obywatelskiego. Poszczególne ośrodki CIFAL specjalizują się w wybranych tematycznie obszarach działalności zdefiniowanych przez potrzeby i priorytety rozwojowe regionu, w którym funkcjonują.</p>",
      "logo": "cifal.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://rozwojmiasta.plock.eu/?page_id=5590",
      "sort":13
  },
  {
      "name": "KanBo",
      "url": "kanbo",
      "text": "",
      "logo": "kanbo.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.kan.bo",
      "sort":4
  },
  {
      "name": "Krajowa Izba Gospodarcza",
      "url": "kig",
      "text": "<p>Krajowa Izba Gospodarcza jest największą niezależną organizacją biznesu w Polsce. Reprezentuje największą liczbę przedsiębiorców, łącząc ponad 150 organizacji biznesowych.</p><p><b><u>Rzecznictwo interesów polskich przedsiębiorców</u></b><br>KIG prowadzi monitoring działalności ustawodawczej Sejmu, przekazujemy zbiór postulatów przedsiębiorców do Rządu, Parlamentu, Kancelarii Prezydenta i organów UE.</p><p><b><u>Współpraca międzynarodowa</u></b><br>KIG stale współpracuje z Rządem (towarzyszące delegacje biznesowe przedstawicieli MR i MSZ) oraz agencjami rządowymi (PAIiIZ, PARP, ARR).</p><p><b><u>Wspieranie polskiego eksportu</u></b><br>KIG organizuje konferencje i inne wydarzenia poświęcone rynkom zagranicznym, szczególnie istotnym z punktu widzenia perspektyw rozwoju polskiego eksportu. Ponadto świadczy szereg usług m.in. wystawianie świadectw pochodzenia towarów, Karnetów ATA legalizację dokumentów handlowych.</p><p><b><u>Realizacja projektów unijnych</u></b><br>W latach 2009-2016 zrealizowaliśmy niemal 40 projektów finansowanych ze środków UE oraz funduszu norweskiego i szwajcarskiego.</p>",
      "logo": "kig.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://kig.pl",
      "sort":11
  },
  {
      "name": "Płock",
      "url": "plock",
      "text": "",
      "logo": "plock.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.plock.eu/pl/",
      "sort":15
  },
  {
      "name": "Polsko-Turecka Izba Gospodarcza",
      "url": "ptig",
      "text": "<p>Polsko-Turecka Izba Gospodarcza powstała  w 2007 roku, w odpowiedzi na rosnące zainteresowanie przedsiębiorców z obydwu krajów rozwijaniem kontaktów handlowych i inwestycyjnych. Celem Izby jest wspieranie firm członkowskich, a także innych zainteresowanych firm w podejmowaniu współpracy z partnerami z obydwu krajów. <br><br>Jest on realizowany poprzez: </p><ul><li>dostarczanie informacji i ułatwianie kontaktów przedsiębiorstw polskich i tureckich,</li><li>rekomendowanie potencjalnych partnerów biznesowych,</li><li>organizowanie misji promocyjnych i handlowych i konferencji gospodarczych,</li><li>interweniowanie u władz krajowych w przypadkach dyskryminacyjnych praktyk wobec firm członkowskich na rynku partnerskim,</li><li>doradztwo  na rzecz firm zainteresowanych rynkiem partnerskim,</li><li>wparcie prawne i logistyczne przy negocjowaniu i realizacji kontraktów.</li></ul>",
      "logo": "ptig.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.ptcoc.eu",
      "sort":20
  },
  {
      "name": "Unitar",
      "url": "unitar",
      "text": "<p>Utworzony w 1963 roku Instytut Organizacji Narodów Zjednoczonych ds. Szkolenia i Badań Naukowych (UNITAR) jest autonomicznym ramieniem szkoleniowym Systemu Narodów Zjednoczonych i ma mandat na rzecz zwiększenia skuteczności ONZ poprzez szkolenia dyplomatyczne, a także zwiększenie wpływu działań krajowych poprzez podnoszenie świadomości społeczeństwa, edukację i szkolenie urzędników zajmujących się polityką publiczną.</p>",
      "logo": "unitar.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://www.unitar.org",
      "sort":14
  },
  {
      "name": "Woodpecker",
      "url": "woodpecker",
      "text": "<p>W celu pozyskania nowych klientów B2B lub partnerów biznesowych coraz więcej firm decyduje się na wysyłkę bezpośrednich spersonalizowanych wiadomości email do ściśle sprecyzowanej grupy odbiorców. Ręczna wysyłka większej ilości maili, a następnie przypomnień w celu uzyskania odpowiedzi, zajmuje ogromną ilość czasu. Zamiast wysyłać każdy mail ręcznie można zaplanować sekwencję mailową w Woodpecker.co, który wykorzystuje algorytmy zapewniające bezpieczną, automatyczną wysyłkę z auto-wykrywaniem odpowiedzi.</p><p>Woodpecker automatycznie 'odcina' z wysyłki kolejnych przypomnień adresatów, którzy odpowiedzieli na którąś z wcześniej wysłanych wiadomości. Oznacza to, że osoba odpowiedzialna za sprzedaż lub kontakt z partnerami przejmuje korespondencję z odbiorcami dopiero w momencie, gdy odpowiedzą oni na zapytanie mailowe. Dla adresatów wiadomości wysłane z Woodpecker.co wyglądają jak wysłane ręcznie z osobistego lub firmowego adresu email, co zwiększa ilość dostarczonych maili oraz odpowiedzi.</p>",
      "logo": "woodpecker.jpg",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "https://woodpecker.co",
      "sort":2
  },
  {
      "name": "Ukraine International Airlines",
      "url": "uia",
      "text": "<p>Ukraine International Airlines (UIA) to wiodące ukraińskie linie lotnicze, założone w 1992 roku.</p><p>Podstawową działalnością UIA jest zapewnianie bezpiecznego i niezawodnego transportu pasażerów i ładunków. UIA dysponuje flotą złożoną z 42 nowoczesnych samolotów (Embraer 190, Boeing 737 oraz 767). Głównym lotniskiem bazowym UIA jest międzynarodowy port lotniczy Kijów-Boryspol.</p><p>Bezpieczeństwo jest dla naszych linii absolutnym priorytetem. UIA były pierwszymi liniami lotniczymi Wspólnoty Niepodległych Państw, które zostały wyróżnione certyfikatem Audytu Bezpieczeństwa Operacyjnego IATA (IOSA). Program IOSA jest uznawanym i akceptowanym na forum międzynarodowym systemem oceny zarządzania operacyjnego oraz systemów kontroli linii lotniczej. W 2015 r. linie UIA po raz kolejny pomyślnie przeszły Audyt Bezpieczeństwa Operacyjnego IATA i po raz czwarty otrzymały certyfikat IOSA. Jesteśmy dumni, że nasze standardy operacyjne i normy bezpieczeństwa są w pełni zgodne z wymogami międzynarodowymi.</p>",
      "logo": "uia.jpg",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "https://www.flyuia.com/Polish/main.html",
      "sort":7
  },
  {
      "name": "Verint",
      "url": "verint",
      "text": "",
      "logo": "verint.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "",
      "sort":2.1
  },
  {
      "name": "Widzialni",
      "url": "widzialni",
      "text": "<p>Fundacja Widzialni zajmuje się przeciwdziałaniem wykluczeniu cyfrowemu i społecznemu. Innymi słowy zajmujemy się tym, by ludzie ze specjalnymi potrzebami mogli sprawnie korzystać z Internetu. Problem ten dotyczy jednej piątej społeczeństwa – aż 23% ludności w Polsce to osoby z niepełnosprawnościami, a nie jest to jedyna grupa, która ma kłopot ze znajdowaniem i odtwarzaniem informacji na stronach. Musimy pamiętać również o osobach starszych, użytkownikach urządzeń mobilnych, nowych użytkownikach Internetu, obcokrajowcach czy osobach korzystających ze starego oprogramowania. Patrząc szerzej mówimy, aż o 80 mln spośród ludności UE osób z niepełnosprawnościami.</p>",
      "logo": "widzialni.png",
      "facebook": "",
      "linkedin": "",
      "twitter": "",
      "www": "http://widzialni.org ",
      "sort":9
  }
]